export default {
  template: '<p>REDAKTR - панель управления сайтами</p><p>разработана в маленькой вебмастерской</p><ul><li>работает с 2000 года и становится лучше с каждым днём</li><li>открытый исходный код</li><li>полностью бесплатна для наших клиентов</li><li>не требует навыков программирования</li><li>широкие возможности изменения внешнего вида и содержимого сайта</li></ul><p>стань нашим клиентом - заполни заявку на сайте <a href="https://w--w--w.com" target="_blank" rel="noopener">w--w--w.com</a></p>',
};
